{
    "text_new_client": "Neukunde",
    "text_already_client": "Login",
    "text_register_modal1": "Füllen Sie die folgenden Details aus, um sich zu registrieren",
    "text_email": "Email",
    "text_password": "Passwort",
    "text_repeat_password": "Passwort wiederholen",
    "text_first_name": "Name",
    "text_last_name": "Vorname",
    "text_birth_date": "Geburtsdatum",
    "text_username": "Nutzername",
    "text_phone": "tragbar",
    "text_telephone": "Telefon",
    "text_address": "Adresse",
    "text_cp": "Postleitzahl",
    "text_country": "Land",
    "text_province": "Kanton",
    "text_language": "Sprache",
    "text_login": "Anmeldung",
    "text_forgot_password": "Haben Sie Ihr Passwort vergessen?",
    "text_reset_password": "Passwort zurücksetzen",
    "text_home": "Heim",
    "text_courses": "Kurs",
    "text_available_courses": "Kurse verfügbar",
    "text_age": "ALTER",
    "text_all_ages": "Jedes Alter",
    "text_ages2": "2 bis 3 Jahre",
    "text_ages3": "3 bis 5 Jahre",
    "text_ages4": "Mehr als 5 Jahre",
    "text_adults": "Erwachsene",
    "text_type": "Art",
    "text_collective": "Kollektiv",
    "text_private": "Privatgelände",
    "text_level": "Eben",
    "text_doesnt_matter": "Beliebig",
    "text_book": "Buchen",
    "text_search1": "Wir helfen Ihnen, Ihren idealen Kurs zu finden",
    "text_sport": "Sport",
    "text_more_filters": "Mehr Filter",
    "text_close_filters": "Filter ausblenden",
    "text_date": "Datum",
    "text_from": "Aus",
    "text_till": "Bis",
    "text_show_me_available_courses": "Zeige mir verfügbare Kurse",
    "text_duration": "Dauer",
    "text_short_description": "Zusammenfassung",
    "text_description": "Beschreibung",
    "text_booking": "Reservierung",
    "text_booking1": "Melden Sie sich bei Ihrem Konto an, um Ihre Reservierung abzuschließen",
    "text_price": "Preis",
    "text_return": "Rückmeldung",
    "text_course_information": "Kurs Information",
    "text_select_date": "Wählen Sie ein Datum und eine Uhrzeit für die Reservierung aus",
    "text_select_level": "Wählen Sie Ihr Können aus",
    "text_hour": "Stunde",
    "text_user": "Benutzer",
    "text_new_user": "Neuer Benutzer",
    "text_add_to_cart": "in den Warenkorb legen",
    "text_add_user": "Benutzer-Addierer",
    "text_confirm": "Bestätigen",
    "text_reset_password1": "Geben Sie Ihr neues Passwort in das Feld unten ein",
    "text_reset_password2": "Sie müssen nun dieses neue Passwort verwenden",
    "text_your_cart": "Ihr Korb",
    "text_add_other_booking": "Fügen Sie eine weitere Buchung hinzu",
    "text_payment": "Zahlung",
    "text_payment1": "100 % sichere Kartenzahlung",
    "text_i_accept_terms": "Ich habe die gelesen und akzeptiere sie",
    "text_booking_conditions": "Buchungsbedingungen",
    "text_end_and_pay": "Abschließen und bezahlen",
    "text_payment2": "Durch Anklicken des Buttons werden Sie auf die Zahlungsplattform weitergeleitet",
    "text_refund_option": "Rückerstattungsoption",
    "text_use_voucher": "Einen Gutschein einlösen",
    "text_you_will_pay": "Du wirst zahlen",
    "text_subtotal": "ZWISCHENSUMME",
    "text_voucher": "Guter Kauf",
    "text_total": "Gesamt",
    "text_secured_payment": "Sichere Bezahlung",
    "text_cart1": "Alle getätigten Zahlungen werden mit der Boukii Pay-Technologie gesichert",
    "text_select_client_voucher": "Wählen Sie einen Kundengutschein aus",
    "text_remainning_balance": "Die verbleibende Summe",
    "text_or_add_manually": "Oder fügen Sie den Code manuell hinzu",
    "text_code": "Codiert",
    "text_cart2": "Änderungen / Stornierungen / Rückerstattungen",

    "text_cart_all_info_ecole-suisse-de-ski": "<p class=\"montserrat text-grey-landing\">Anmeldungen / Reservierungen / Haftung</p>\n<p class=\"montserrat text-grey-landing\">• Anmeldungen für Kurse können über die Website, telefonisch oder direkt an unseren Büros vorgenommen werden.</p>\n\n<p class=\"montserrat text-grey-landing\">• Wenn Ihr Aufenthalt in die Schulferien fällt, empfehlen wir Ihnen, Ihre Kurse mindestens einen Monat im Voraus zu buchen.</p>\n\n<p class=\"montserrat text-grey-landing\">• Bei Schneemangel werden die Gruppenkurse zu Weihnachten, Neujahr, für Jugendliche und Frühaufsteher nach Les Diablerets oder in die nächstgelegene Magic-Pass-Station verlegt.</p>\n\n<p class=\"montserrat text-grey-landing\">• Die vollständige Zahlung unserer Leistungen in Gruppen- oder Privatkursen ist zum Zeitpunkt Ihrer Buchung fällig und bestätigt Ihre Anmeldung.</p>\n\n<p class=\"montserrat text-grey-landing\">• Sie müssen dem Lehrer die Buchungsbestätigung vorlegen, die Sie bei der Zahlung erhalten haben.</p>\n\n<p class=\"montserrat text-grey-landing\">• Wenn die Schülerzahl nicht ausreicht, um einen Kurs zu organisieren, behält sich die Ecole Suisse de Ski Les Paccots das Recht vor, Niveaus zusammenzulegen.</p>\n\n<p class=\"montserrat text-grey-landing\">• Im Rahmen der Gruppenkurse behält sich die Ecole Suisse de Ski Les Paccots das Recht vor, Schüler mit technischem Niveau, das nicht dem gewählten Kurs entspricht, in ein geeigneteres Niveau zu versetzen. Dies erfolgt nach Möglichkeit.</p>\n\n<p class=\"montserrat text-grey-landing\">• Die Ecole Suisse de Ski Les Paccots lehnt jegliche Haftung bei Unfällen ab. Der Schüler muss versichert sein.</p>\n\n<p class=\"montserrat text-grey-landing\">• Die Liftkarte ist nicht im Kurspreis enthalten.</p>\n\n<p class=\"montserrat text-grey-landing\">• Die Ecole Suisse de Ski Les Paccots lehnt jede Verantwortung für die Qualität und Zuverlässigkeit der von den Schülern verwendeten Skiausrüstung und Ausrüstung ab. Die Lehrer sind nicht berechtigt, Skibindungen einzustellen.</p>\n\n<p class=\"montserrat text-grey-landing\">• Das Tragen eines Helms wird für Kinder dringend empfohlen.</p>\n\n<p class=\"montserrat text-grey-landing\">• Für Freestyle- oder Freeride-Kurse (Ski oder Snowboard) sind Helm und Rückenschutz obligatorisch.</p>\n\n<p class=\"montserrat text-grey-landing\">Änderungen</p>\n<p class=\"montserrat text-grey-landing\">• Der Unterricht findet bei jedem Wetter statt. Wetterbedingungen sind unter keinen Umständen ein Grund für Stornierung oder Verschiebung, solange die Aktivität von der Ecole Suisse de Ski Les Paccots in Les Paccots, Les Diablerets oder in einer Magic-Pass-Station durchgeführt wird. (weitere Details zu Stornierungen/Rückerstattungen)</p>\n\n<p class=\"montserrat text-grey-landing\">• Änderungen des Datums oder der Uhrzeit von Gruppen- und Privatkursen müssen mindestens 24 Stunden im Voraus telefonisch vorgenommen werden, ohne Gebühren.</p>\n\n<p class=\"montserrat text-grey-landing\">Stornierungen/Rückerstattungen</p>\n\n<p class=\"montserrat text-grey-landing\">Ohne Rückerstattungsoption:</p>\n\n<p class=\"montserrat text-grey-landing\">• Sie haben die Möglichkeit, Ihre Buchung über die Plattform https://booking.school.boukii.com/ecole-suisse-de-ski bis zu 72 Stunden im Voraus ohne Angabe von Gründen und ohne Gebühren zu stornieren, per Telefon wird eine Pauschalgebühr von CHF 20,00 einbehalten. Keine Änderungen oder Stornierungen per E-Mail.</p>\n\n<p class=\"montserrat text-grey-landing\">• Weniger als 72 Stunden, im Falle von Schneemangel in Les Paccots, Schließung der Anlagen, Krankheit, Unfall, höherer Gewalt und/oder aus anderen Gründen, wird kein Kurs zurückerstattet und es wird kein Guthaben erstellt.</p>\n\n<p class=\"montserrat text-grey-landing\">Mit Rückerstattungsoption:</p>\n\n<p class=\"montserrat text-grey-landing\">• Sie haben die Möglichkeit, Ihre Buchung über die Plattform https://booking.school.boukii.com/ecole-suisse-de-ski bis zu 24 Stunden im Voraus zu verwalten, Sie können Ihren Kurs ohne Angabe von Gründen und ohne Gebühren stornieren. Per Telefon werden keine Gebühren erhoben. Änderungen per E-Mail werden nicht berücksichtigt.</p>\n\n<p class=\"montserrat text-grey-landing\">• Weniger als 24 Stunden vor Kursbeginn und bis zur Abfahrtszeit erfolgt eine Rückerstattung im Falle der Schließung der Anlagen, Verlegung nach Les Diablerets oder eine andere Station, Krankheit und Unfall (bei Vorlage eines ärztlichen Zeugnisses), höherer Gewalt (gemäß Schweizer Obligationenrecht), mit Ausnahme von Verkehrsüberlastungen auf der Straße.</p>\n\n<p class=\"montserrat text-grey-landing\">• Wichtig: Jeder Rückerstattungsantrag für eine Barzahlung in unserem Büro muss spätestens am 31. März der aktuellen Saison eingehen und das Rückerstattungsformular muss im Voraus ausgefüllt werden: https://esslespaccots.ch/formulaire-remboursement/ oder Sie können direkt in unserem Büro auf der Route de Les Paccots 238-1619 Les Paccots vorbeischauen.</p>\n\n<p class=\"montserrat text-grey-landing\">Guthaben</p>\n\n<p class=\"montserrat text-grey-landing\">• Nicht erstattungsfähig und nicht übertragbar. Sie sind übertragbar.</p>\n\n<p class=\"montserrat text-grey-landing\">Les Paccots, 25. August 2023</p>\n",
    "text_cart_all_info_ess-charmey": "<p class=\"montserrat text-grey-landing\">ALLGEMEINE GESCHÄFTSBEDINGUNGEN</p>\n<p class=\"montserrat text-grey-landing\">Die Anmeldung zu den Dienstleistungen der Schweizer Skischule Charmey setzt die Akzeptanz dieser Bedingungen voraus.</p>\n\n<p class=\"montserrat text-grey-landing\">Allgemeine Geschäftsbedingungen der Schweizer Skischule</p>\n<p class=\"montserrat text-grey-landing\">1. Ausbilder</p>\n<p class=\"montserrat text-grey-landing\">Alle Ausbilder der Schweizer Skischule Charmey haben eine von Swiss Snowsports, Jeunesse et Sport und/oder der Schweizer Skischule Charmey validierte Ausbildung absolviert.</p>\n<p class=\"montserrat text-grey-landing\">Jede gleichwertige Ausbildung kann bei der Einstellung eines neuen Mitarbeiters berücksichtigt werden. Die Schweizer Skischule Charmey verpflichtet sich, sicherzustellen, dass alle ihre Ausbilder für den Skilehrbetrieb oder andere verwandte Disziplinen geeignet und kompetent sind.</p>\n\n<p class=\"montserrat text-grey-landing\">2. Tarife</p>\n<p class=\"montserrat text-grey-landing\">Die Tarife der Schweizer Skischule Charmey werden in unseren Büros, auf unserer Website, auf Buchungsbestätigungen und in verschiedenen Kommunikationsdokumenten der Skischule angezeigt.</p>\n<p class=\"montserrat text-grey-landing\">Die angegebenen Tarife beinhalten die von den Ausbildern der Schweizer Skischule Charmey erbrachte Lehrleistung und schließen andere Leistungen (Versicherung, Skipass, Ausrüstung, Transport und Verpflegung, sofern nicht anders angegeben) aus.</p>\n\n<p class=\"montserrat text-grey-landing\">3. Bezahlung</p>\n<p class=\"montserrat text-grey-landing\">Die Lektionen werden bei der Buchung bezahlt.</p>\n<p class=\"montserrat text-grey-landing\">Die Zahlung kann über die folgenden Methoden erfolgen:</p>\n<p class=\"montserrat text-grey-landing\">Auf unserer Website: nur Kreditkarten Visa, Mastercard</p>\n<p class=\"montserrat text-grey-landing\">Vor Ort:</p>\n<p class=\"montserrat text-grey-landing\">Maestro-Karte, Postcard</p>\n<p class=\"montserrat text-grey-landing\">Bargeld</p>\n<p class=\"montserrat text-grey-landing\">Geschenkgutschein</p>\n<p class=\"montserrat text-grey-landing\">Twint</p>\n\n<p class=\"montserrat text-grey-landing\">4. Besondere Kursbedingungen</p>\n<p class=\"montserrat text-grey-landing\">Gruppenkurse finden ab 4 Teilnehmern statt, sofern nicht für bestimmte Spezialgruppenkurse eine niedrigere Mindestteilnehmerzahl festgelegt ist.</p>\n<p class=\"montserrat text-grey-landing\">Wenn die Anzahl der Schüler als zu gering erachtet wird, um einen Gruppenkurs zu organisieren, kann dieser abgesagt werden. In diesem Fall werden die Teilnehmer individuell benachrichtigt.</p>\n<p class=\"montserrat text-grey-landing\">Die Kursdauer umfasst die Fahrtzeiten und Wartezeiten an den Liften. Die Ausbilder sind nicht verpflichtet, auf Nachzügler am Beginn von Gruppenkursen zu warten.</p>\n<p class=\"montserrat text-grey-landing\">Gruppenkurse werden in der Regel auf Französisch abgehalten.</p>\n<p class=\"montserrat text-grey-landing\">In Privatstunden wird die gewünschte Sprache des Schülers nach Verfügbarkeit gesprochen.</p>\n<p class=\"montserrat text-grey-landing\">Die Lektionen finden bei jedem Wetter statt. Wetterbedingungen sind unter keinen Umständen ein Grund für Absage oder Verschiebung, solange die Aktivität von der Schweizer Skischule Charmey angeboten wird. Es erfolgt keine Rückerstattung, Verschiebung oder Entschädigung.</p>\n\n<p class=\"montserrat text-grey-landing\">5. Absage oder Unterbrechung durch die Schweizer Skischule Charmey</p>\n<p class=\"montserrat text-grey-landing\">Die Schweizer Skischule Charmey behält sich das Recht vor, eine oder mehrere Lektionen unter folgenden Bedingungen umzubuchen oder abzusagen:</p>\n<p class=\"montserrat text-grey-landing\">Außergewöhnliche Wetterbedingungen</p>\n<p class=\"montserrat text-grey-landing\">Sperrung des Skigebiets</p>\n<p class=\"montserrat text-grey-landing\">Unmöglichkeit, die Station auf dem Straßenweg zu erreichen</p>\n<p class=\"montserrat text-grey-landing\">Zu geringe Teilnehmerzahl für die Durchführung eines Gruppenkurses</p>\n<p class=\"montserrat text-grey-landing\">Wenn die Schweizer Skischule Charmey die gebuchten Dienstleistungen nicht mehr erbringen kann.</p>\n<p class=\"montserrat text-grey-landing\">Wenn die Bedingungen nicht erlauben, die Lektionen in Charmey durchzuführen, können sie an einen anderen Ort verlegt werden. In diesem Fall werden die Kunden so schnell wie möglich informiert, und die Verlegung liegt in ihrer Verantwortung.</p>\n<p class=\"montserrat text-grey-landing\">Wenn Lektionen abgesagt werden, verpflichtet sich die Schweizer Skischule Charmey zur Umbuchung der abgesagten Lektionen, zur Ausstellung eines Geschenkgutscheins oder zur Rückerstattung an die Kunden.</p>\n\n<p class=\"montserrat text-grey-landing\">6. Absage oder Unterbrechung durch den Kunden</p>\n<p class=\"montserrat text-grey-landing\">Die Anmeldung zum Unterricht gilt nur für die auf der Buchungsbestätigung angegebenen Termine, Zeiten und Dienstleistungen.</p>\n<p class=\"montserrat text-grey-landing\">Im Falle der Abwesenheit des Schülers zu Beginn der Lektion wird der Preis nicht erstattet, und die Lektion wird nicht auf eine andere übertragen.</p>\n<p class=\"montserrat text-grey-landing\">Jede Anfrage zur Absage von Lektionen wird gemäß den nachstehenden Bedingungen berücksichtigt und erstattet. Beim Buchen der Lektionen wird der Abschluss einer Stornoversicherung empfohlen (Einzelheiten siehe unten).</p>\n<p class=\"montserrat text-grey-landing\">Mehr als 48 Stunden vor der Lektion: Umbuchung oder Absage ohne Kosten</p>\n<p class=\"montserrat text-grey-landing\">Weniger als 48 Stunden vor der Lektion: Umbuchung oder Absage nur mit Stornoversicherung und nur aus triftigem Grund (Krankheit oder Unfall mit ärztlichem Attest).</p>\n<p class=\"montserrat text-grey-landing\">Im Falle von Krankheit oder Unfall verpflichtet sich der Kunde, die Abwesenheit so früh wie möglich, spätestens 1 Stunde vor Beginn der Lektion, zu melden.</p>\n\n<p class=\"montserrat text-grey-landing\">7. Haftung</p>\n<p class=\"montserrat text-grey-landing\">Die Schweizer Skischule Charmey lehnt jede Haftung im Falle eines Unfalls ab. Jeder Teilnehmer muss über seine eigene Unfallversicherung verfügen. Das Tragen eines Helms wird in allen unseren Lektionen dringend empfohlen.</p>\n\n<p class=\"montserrat text-grey-landing\">8. Recht am eigenen Bild</p>\n<p class=\"montserrat text-grey-landing\">Der Kunde erteilt TéléCharmey SA die Erlaubnis zur Veröffentlichung, Ausstellung oder Verbreitung von während der Lektionen aufgenommenen Fotos und Videos. Diese Genehmigung gilt für jegliche Verwendung (Veröffentlichungen, Website usw.).</p>\n<p class=\"montserrat text-grey-landing\">Wenn Sie Ihre Zustimmung nicht erteilen möchten, informieren Sie uns bitte.</p>\n\n<p class=\"montserrat text-grey-landing\">9. Konflikte</p>\n<p class=\"montserrat text-grey-landing\">Die Parteien werden sich bemühen, auftretende Schwierigkeiten bei der Vertragserfüllung einvernehmlich beizulegen. Kann keine einvernehmliche Lösung gefunden werden, gilt ausschließlich das Schweizer Recht.</p>\n",

    "text_cart_info1": "Der Unterricht findet bei jedem Wetter statt. ",
    "text_cart_info2": "Änderungen oder Stornierungen von Gruppen- und Privatunterricht müssen mindestens 24 Stunden im Voraus erfolgen",
    "text_cart_info3": "Eine Rückerstattung erfolgt in bar auf Ihr Bankkonto oder in bar in unseren Büros, wenn die 24-Stunden-Frist eingehalten wird und Sie die Rückerstattungsoption abonniert haben, andernfalls erhalten Sie einen Gutschein",
    "text_cart_info4": "Der Unterricht wird bei Unfall oder Krankheit nur gegen Vorlage eines ärztlichen Attestes vergütet",
    "text_cart_info5": "Bei Totalschließung der Skilifte wird der Unterricht ebenfalls zurückerstattet, wenn Sie die Rückerstattungsoption abonniert haben, andernfalls erhalten Sie einen Gutschein",
    "text_cart_info6": "Bei Abwesenheit oder Verspätung des Teilnehmers wird eine Unterrichtsstunde nicht erstattet oder umgetauscht.",
    "text_continue": "Meinen Einkauf fortsetzen",
    "text_for_date": "/datum",
    "text_people": "Menschen",
    "text_person": "Person",
    "text_monday": "Montag",
    "text_tuesday": "Dienstag",
    "text_wednesday": "Mittwoch",
    "text_thursday": "Donnerstag",
    "text_friday": "Freitag",
    "text_saturday": "Samstag",
    "text_sunday": "Sonntag",

    "text_january": "Januar",
    "text_february": "Februar",
    "text_march": "März",
    "text_april": "April",
    "text_may": "Mai",
    "text_june": "Juni",
    "text_july": "Juli",
    "text_august": "August",
    "text_september": "September",
    "text_october": "Oktober",
    "text_november": "November",
    "text_december": "Dezember",
    "text_no_courses_found": "Keine Kurse gefunden",

    "text_add": "Hinzufügen",
    "text_typeofevent": "Kurstyp",
    "text_collectivescourses": "Kollektive Kurse",
    "text_privatecourses": "Private Kurse",
    "text_from_price": "Ab",

    "text_filters_a": "Wählen Sie die Art von Kurs aus, die Sie bevorzugt suchen möchten",
    "text_filters_b": "und verwenden Sie die Filter, um den Sport zu finden, der am besten zu Ihnen passt.",
    "text_monday_short": "M",
    "text_tuesday_short": "D",
    "text_wednesday_short": "Mi",
    "text_thursday_short": "Do",
    "text_friday_short": "F",
    "text_saturday_short": "Sa",
    "text_sunday_short": "So",
    "text_login_a": "Um Ihnen zu helfen, den am besten geeigneten Kurs zu finden, melden Sie sich an Ihrem Konto an oder erstellen Sie ein neues.",
    "text_login_b": "Sie können sich auch unsere Kurse ansehen und sich später identifizieren. Vor der Buchung müssen Sie sich verbinden.",
    "text_return_courses": "Zurück zur Kursliste",
    "text_see_coourse": "Auswählen",
    "text_open_book": "Offen für Reservierungen:",
    "text_when_course": "Wann kann der Kurs gemacht werden?",
    "text_course_duration": "Kursdauer:",
    "text_dates_separated": "Termine getrennt verfügbar:",
    "text_dates_fixed": "Feste Kurstermine:",
    "text_choose_dates": "Wählen Sie die Daten aus, die Sie separat buchen möchten:",
    "text_add_dates": "Fügen Sie die gewünschten Daten für Ihre Reservierung hinzu:",
    "text_add_a_date": "Ein Datum hinzufügen",
    "text_add_date": "Datum hinzufügen",
    "text_select_user": "Wählen Sie den Benutzer für die Reservierung aus",
    "text_change_level": "Kursniveau ändern",
    "text_no_dates_month": "Keine Termine in diesem Monat verfügbar",
    "text_select_date_disponibility": "Wählen Sie ein Datum mit Verfügbarkeit:",
    "text_select_hour_date": "Wählen Sie eine Uhrzeit für die Reservierung:",
    "text_people_under": "Personen",
    "text_person_under": "Person",
    "text_add_user_course": "Fügen Sie einen anderen Benutzer in diesem Kurs hinzu",
    "text_logout": "Abmelden",
    "text_profile": "Profil",
    "text_clients": "Kunden",
    "text_group": "Gruppe",
    "text_years": "Jahre",
    "text_changepassword": "Passwort ändern",
    "text_personal_data": "Persönliche Daten",
    "text_birthdate": "Geburtsdatum",
    "text_observations": "Beobachtungen",
    "text_degrees": "Niveaus",
    "text_cancel": "Abbrechen",
    "text_edit_profile": "Profil bearbeiten",
    "text_firstname": "Vorname",
    "text_lastname": "Nachname",
    "text_canton": "Kanton",
    "text_coursedetails": "Kursdetails",
    "text_max_participants": "Max. Teilnehmer",
    "text_monitor": "Monitor",
    "text_nomonitorset": "Kein Monitor zugewiesen",
    "text_novice": "Anfänger",
    "text_intermediate": "Mittelstufe",
    "text_advanced": "Fortgeschritten",
    "text_expert": "Experte",
    "text_all_availability": "Alle Kurse anzeigen",
    "text_notes": "Bemerkungen",
    "text_no_level": "Es gibt keine Gruppe mit Ihrem Niveau. Bitte wählen Sie dasjenige, das Ihrem am nächsten kommt.",
    "text_close": "Schließen",
    "text_close_more_filters": "Filter schließen",
    "text_edit": "Bearbeiten",
    "text_add_another_date": "Ein weiteres Datum für diesen Kurs hinzufügen",
    "text_select_user_date": "Teilnehmer des Kurses auswählen",
    "text_go_to_cart": "Zum Warenkorb gehen",
    "text_availability": "Kurstermine",
    "text_more": "Mehr sehen",
    "text_less": "Weniger anzeigen",
    "text_new_booking": "Neue Buchung",
    "text_delete_return_courses": "Löschen und zur Kursliste zurückkehren",
    "text_add_another_type": "Einen weiteren Kurstyp hinzufügen"
  }
